{
    "About": 
    [
        {
            "description": "We are the largest Internet Service Provider and the leader in the telecommunications market. Wifispace was founded in Lagos, in the year 2019."
        },
        {
            "description": "Wifispace is committed to making Internet simple for all clients to connect across both our own network and the National Network. Our vision is to lead the market with services that harness the potential of the Internet and then differentiate with an encouraging customer service. We employ more than 2,500 enthusiastic."
        },
        {
            "description": "Security breaches are on the rise, and it's not just large organizations that are being targeted. All businesses must take measures."
        }
    ],

    "TeamDescription": 
    {
        "description": "We’re committed to building a diverse team and a work environment that’s inclusive of people of all backgrounds. Get to know the wonderful team who's building our product, supporting our customers, and creating educational content."
    },
    "Team": 
    [
        {
            "name": "John Doe",
            "position": "Developer",
            "fb": "www.facebook.com",
            "instagram": "www.instagram.com",
            "twitter": "www.twitter.com"
        },
        {
            "name": "John Doe",
            "position": "Developer",
            "fb": "www.facebook.com",
            "instagram": "www.instagram.com",
            "twitter": "www.twitter.com"
        },
        {
            "name": "John Doe",
            "position": "Developer",
            "fb": "www.facebook.com",
            "instagram": "www.instagram.com",
            "twitter": "www.twitter.com"
        },
        {
            "name": "John Doe",
            "position": "Developer",
            "fb": "www.facebook.com",
            "instagram": "www.instagram.com",
            "twitter": "www.twitter.com"
        },
        {
            "name": "John Doe",
            "position": "Developer",
            "fb": "www.facebook.com",
            "instagram": "www.instagram.com",
            "twitter": "www.twitter.com"
        }
    ],

    "Features": [
        {
            "heading": "Best Speed",
            "description": "We offer the best internet speed here at Smart Technologies. So far, our clients have proven to trust our services and have given us positive feedbacks concerning this.",
            "image": "/images/speed.png"
        },
        {
            "heading": "Installation & Setup",
            "description": "You don't have to manually do the installation yourself as we take of all that here at Smart Technologies. You can get your internet connection up and running in no time.",
            "image": "/images/installation.png"
        },
        {
            "heading": "24/7 Service",
            "description": "By using our services, you dont have to worry about your connection going off at any point. We provide 24/7 services that covers your entire day and night.",
            "image": "images/247.png"
        }
    ],

    "Business": [
        {
            "fig": "5 years",
            "info": "in business"
        },
        {
            "fig": "10,000+",
            "info": "users"
        },
        {
            "fig": "10k+",
            "info": "monthly subscribers"
        }
    ],
    "Modem": [
        {
            "name": "Public Hotspot",
            "desc": "For individuals and businesses getting started with social media.",
            "price": "0",
            "features": 
            [
                "Basic publishing tools", 
                "Landing page builder"
            ],
            "desc_features": "Add additional channels for $5/month Billed at $72 "
        },
        {
            "name": "Shared Wireless",
            "desc": "For professionals who use publishing, analytics & engagement tools.",
            "price": "6",
            "features": 
                [
                    "Planning & publishing tools",
                    "Analytics tools",
                    "Engagement tools",
                    "Landing page builder"
                ],
            "desc_features": "Add additional channels for $6/month Billed monthly"
        },
        {
            "name": "Dedicated Broadband",
            "desc": "For teams who want unlimited user seating, collaboration, and reporting.",
            "price": "12",
            "features":
                [
                    "Essentials features, plus",
                    "Unlimited team members & clients",
                    "Draft collaboration tools",
                    "Easy, clear exportable reports"
                ],
            "desc_features": "Add additional channels for $12/month Billed monthly"
        }
    ],
    "CustomerDescription": "Our customer advocates are standing by 24/7 to support you via email and social media. We also have a comprehensive, regularly updated help center for those who prefer to find help yourself. Or if you are feeling social, we have a supportive community of creators, small business owners, and marketers on social media.",
    "Values": ["We want to build a different type of company that’s focused not only on the bottom line, but also the happiness of our customers and team, and our personal growth along the journey.", "Wifispace is committed to making Internet simple for all clients to connect across both our own network and the National Network. Our vision is to lead the market with services that harness the potential of the Internet and then differentiate with an encouraging customer service. We employ more than 2,500 enthusiastic.", "Security breaches are on the rise, and it’s not just large organizations that are being targeted. All businesses must take measures which include: "],
    "WhatWeDo": ["Smartnet Internet Router new", "Free Modem and Router", "Latest WIFI Technology", "We Provide Excellent Services"],
    "Services": [
        {
            "name": "Web & App Development",
            "description": "We build highly scalable websites and mobile applications at Smart Technologies here with maximun security guaranteed. Our team of expert developers are always on deck to get your site online, up and running!",
            "image": "/images/services/tech.jpg"
        },
        {
            "name": "Base Station Setup",
            "description": "We are here to help you concerning your base station setup as we are confident that our services concering such area have been tested and proven worth it. With us handling the set-up of your base station, you can be rest assured.",
            "image": "/images/services/fibre.jpg"
        },
        {
            "name": "Radio Installation & Configuration",
            "description": "We are here to help you concerning your radio installation and configuration as we are confident that our services concering such area have been tested and proven worth it. With us handling the set-up of your radio installation, you can be rest assured.",
            "image": "/images/services/radio.jpg"
        },
        {
            "name": "Network Setup & Installation",
            "description": "We work within any budget of such to give you the best for your home and office network installations and configuration as we are confident that our services concering such area have been tested and proven worth it. With us handling the set-up of your network wired or wireless, you can be rest assured.",
            "image": "/images/services/tech.jpg"
        },
        {
            "name": "Solar, Inverter Setup",
            "description": "We setup solar and inverter in a professionally handled standard and we are here to help with solar setup, which we are confident that we can handle without any downsides or being worried about power supply.",
            "image": "/images/services/solar.jpeg"
        },
        {
            "name": "Tech Training",
            "description": "We at Smart Technologies are dedicated to deliver our best in training individuals or groups in techs. We have experts on ground ready to deliver to the best of their abilities in a comfortable teaching manner.",
            "image": "/images/services/tech2.png"
        },
        {
            "name": "Tech Support",
            "description": "Our customer services have been proven to be of high quality standard and highly responsive to customer's requests and compliants with the solutions being rendered in a short amount of time",
            "image": "/images/services/service.jpg"
        }
    ]

}
